
/* Class = "NSButtonCell"; title = "Stanje naj bo vidno vsem"; ObjectID = "262"; */
"262.title" = "Stanje naj bo vidno vsem";

/* Class = "NSButtonCell"; title = "Uporabi UDP"; ObjectID = "263"; */
"263.title" = "Uporabi UDP";

/* Class = "NSButtonCell"; title = "Uporabi posredniški strežnik za SIP:"; ObjectID = "264"; */
"264.title" = "Uporabi posredniški strežnik za SIP:";

/* Class = "NSTextFieldCell"; title = "Povezava:"; ObjectID = "266"; */
"266.title" = "Povezava:";

/* Class = "NSTextFieldCell"; title = "Uporabnik za avtorizacijo:"; ObjectID = "267"; */
"267.title" = "Uporabnik za avtorizacijo:";

/* Class = "NSTextFieldCell"; title = "Stanje:"; ObjectID = "268"; */
"268.title" = "Stanje:";

/* Class = "NSTextFieldCell"; title = "Domena za avtorizacijo:"; ObjectID = "269"; */
"269.title" = "Domena za avtorizacijo:";

/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "272"; */
"272.title" = "Geslo:";

/* Class = "NSTextFieldCell"; title = "Prikazano ime:"; ObjectID = "273"; */
"273.title" = "Prikazano ime:";

/* Class = "NSTextFieldCell"; title = "Strežnik:"; ObjectID = "276"; */
"276.title" = "Strežnik:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
